<script type="text/javascript">
document.title="検索のしかた - 日本郵政グループ";
</script>

<div class="heading-main02"><h1>検索のしかた</h1></div>

<dl class="dl04">
	<dt><h2 class="heading02">1. 現在地に近い郵便局をさがす</h2></dt>
	<dd>
	<p>お手持ちのスマートフォンの位置情報を元に、今いる場所の周辺の郵便局を検索できます。<br>また、営業中のATMがある店舗のみに絞り込んで表示することができます。</p>
	</dd>
	<dt><h2 class="heading02">2. 現在地に近いATMをさがす</h2></dt>
	<dd>
	<p>お手持ちのスマートフォンの位置情報を元に、今いる場所の周辺のATMを検索できます。<br>また、営業中のATMがある店舗のみに絞り込んで表示することができます。</p>
	</dd>
	<dt><h2 class="heading02">3. 店舗・ATM名からさがす</h2></dt>
	<dd>
	<p>
	店舗名やATM名を入力することで、お探しのキーワードを含む名称の郵便局・ATMを検索できます。    
	</p>
	<p>
	一部キーワードのみ、ひらがなでも検索できます。<br>
	「日本郵便」「ゆうちょ銀行」など、社名は入力しないでください。<br>
	&emsp;&emsp;例）×：「ゆうちょ銀行 赤坂店」<br>
	&emsp;&emsp;&emsp;&emsp;○：「赤坂店」
	</p>
	<p>
	「店舗」を選択すると郵便局、ゆうちょ銀行の店舗が表示されます。<br>
	「ATM」を選択するとATMをご利用いただける郵便局やゆうちょ銀行の店舗、駅などにあるATMが表示されます。<br>    
	「すべて」タブには、店舗とATM、全てが表示されます。    
	</p>    
	<p> 駅や大きな施設にある店舗やATMをおさがしの場合は、こちらを選択いただき、駅名や施設名を入力して検索してみてください。</p>
	<p> また、営業中のATMがある店舗のみに絞り込んで表示することができます。</p>    

	</dd>

	<dt>
		<h2 class="heading02">4. 住所からさがす</h2>
	</dt>
	<dd>
		<p>
		店舗やATMの住所を入力することで、お探しのキーワードを住所に含む郵便局・ATMを検索できます。
		</p>
		<p>
		一部キーワードのみでも検索できます。<br>
		&emsp;&emsp; 例）宮城、宮城県仙台市、仙台市
		</p>
		<p>
		「店舗」を選択すると郵便局、ゆうちょ銀行の店舗が表示されます。<br>
		「ATM」を選択するとATMをご利用いただける郵便局やゆうちょ銀行の店舗、駅などにあるATMが表示されます。<br>
                「すべて」タブには、店舗とATM、全てが表示されます。
		</p>
		<p>
		また、営業中のATMがある店舗のみに絞り込んで表示することができます。
		</p>
	</dd>   


	<dt><h2 class="heading02">5. 駅名からさがす</h2></dt>
	<dd>
	<p>駅名を入力することで、お探しのエリアの郵便局・ATMが検索できます。<br>また、営業中のATMがある店舗のみに絞り込んで表示することができます。</p>
	</dd>
	<dt><h2 class="heading02">6. 路線名からさがす</h2></dt>
	<dd>
       <p>路線名を入力することで、お探しのエリアの郵便局・ATMが検索できます。<br>また、営業中のATMがある店舗のみに絞り込んで表示することができます。</p>
	</dd>
	<dt><h2 class="heading02">7. ルート検索</h2></dt>
	<dd>
	<p>
	■現在地から検索<br>
	現在地から郵便局・ATMまでのルートを検索できます。<br>ルートは、自動車を想定したルートとなります。<br><br>
	■出発地を選んで検索<br>
	キーワードを入力し出発地を指定することで、選択した出発地から郵便局・ATMまでのルートを検索できます。<br>
	公共交通機関・自動車・徒歩の3つのルートを表示することができます。<br>
	※公共交通機関ルートは選択した地点から最も早いルートが優先されます。そのため駅を出発地に選んだ場合、選んだ駅の路線名と公共交通機関ルートで表示する路線名は一致しない場合があります。<br>
	※バスを用いるルート表示では、バス経路が省略されバス停とバス停の間のルートが直線で表現されます。<br>
	※徒歩ルートは、目的地までの距離が10km以内の場合のみ検索が可能です。<br>
        ※車ルートは、目的地までの直線距離が750m以上離れている場合のみ検索が可能です。 
	</p>
	</dd>
	<dt><h2 class="heading02">8. ストリートビュー</h2></dt>
	<dd>
	<p>
	Google マップの公式アプリまたはWebサイトへと移動します。<br>
	検索した郵便局・ATMの周辺をGoogleマップで表示し、ストリートビュー等で確認することができます。
	</p>
	</dd>
</dl>

<div class="summary">
<p>※本サイトはスマートフォンの標準ブラウザのみ対応しています。</p>
</div>
