<script type="text/javascript">
document.title="サイトのご利用について - 日本郵政グループ";
</script>

  <div class="heading-main02"><h1>サイトのご利用について</h1></div>

  <p>日本郵政株式会社のWebサイト（<a href="http://www.japanpost.jp/" target="_blank">http://www.japanpost.jp/</a>）（以下「当サイト」といいます）は、日本郵政株式会社の活動に関する様々な情報の提供サービス（以下「サービス」といいます）を行なっており、日本郵政株式会社または日本郵政株式会社が当サイトの運営を委託した者が運営しております。<br><br>当サイトをご利用の際には、日本郵政株式会社が定める「サイトのご利用について」（以下「本規約」といいます）の内容に従ってご利用ください。また、サービスのご利用をもって以下の内容をご承諾いただいたものといたします。<br><br>本規約は、必要に応じて、事前の予告なしに変更されることがありますので、大変お手数ですが、サービスのご利用に際しては、本ページで最新の内容をご確認ください。</p>

  <ul class="accordion-list02">
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-01">
          <h2 class="heading05">1. ご利用にあたって</h2>
        </a>
        <ul id="syncer-acdn-01">
        
        <li class="acdn-content"><p>当サイトをご利用される方（以下「利用者」といいます）は、サービスのご利用に際して関連する全ての法律・法令等を遵守されるものといたします。<br><br>当サイトの保守（緊急的な保守を含む）のため、事前の通知なしにサービスを停止することがあります。</p></li>
        
        </ul>

    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-02">
          <h2 class="heading05">2. 知的財産権について</h2>
        </a>
        <ul id="syncer-acdn-02">
          <li class="acdn-content"><p>当サイト上に表示され、あるいは取得し得る全てのコンテンツ、テキスト、イメージ、データ、ソフトウェア、情報および他の資料（以下「コンテンツ等」といいます）に関する知的財産権（商標権、著作権等の全ての権利を指します。以下「知的財産権」といいます）は、日本郵政株式会社あるいは日本郵政株式会社にコンテンツ等を提供している提供元に帰属し、関連する知的財産権に関する法律等により保護されています。<br><br>利用者は、本規約および関連する法律に従って、当サイトを利用することができ、また、コンテンツ等をダウンロードおよび印刷できます。<br><br>日本郵政株式会社に事前の承諾を受けた場合を除いて、私的使用その他法律によって明示的に認められる範囲を超えてコンテンツ等やそれらに包含される内容（一部か全部かを問いません）を複製・改変・公開・送信・頒布・譲渡・貸与・使用許諾・転載・再利用することはできません。<br><br>当サイト上に掲載される個々の商標・ロゴマーク、商号等に関する権利は、日本郵政株式会社または個々の権利の所有者に帰属します。商標法その他の法律により認められる場合を除き、これらを日本郵政株式会社の許諾を得ることなく使用等する行為は商標法等により禁止されています。</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-03">
          <h2 class="heading05">3. 免責事項について</h2>
        </a>
        <ul id="syncer-acdn-03">
          <li class="acdn-content"><p>掲載する情報については様々な注意を払って掲載しておりますが、その内容の完全性・正確性・有用性・安全性等については、日本郵政株式会社が保証するものではありません。<br><br>日本郵政株式会社は、サービスの確実な提供またはアクセス結果等につき何ら保証するものではありません。<br><br>当サイトに掲載されている情報は、日本郵政株式会社の活動に関する情報の一部であって、そのすべてを網羅するものではありません。掲載情報に基づいて利用者が下した判断および起こした行動によりいかなる結果が発生した場合においても、日本郵政株式会社はその責任を負いません。<br><br>当サイト上の全ての掲載情報は、あくまでも掲載時点における情報であり、当サイト上の全ての掲載情報について、事前に予告することなく名称、内容等の改変や削除をすることがあります。日本郵政株式会社は、時間の経過により掲載情報が実際と一致しなくなった場合やサービスの内容を追加または変更・削除した場合に利用者に生じるいかなる損害に対して一切責任を負いません。<br><br>当サイトのアドレスは、トップページを含めて事前に予告することなく変更する場合があります。当サイト上の掲載情報の改変・削除や当サイトのアドレス変更により発生するリンク切れ等表示に関わる不具合その他一切の影響や利用者に発生する損害について、日本郵政株式会社はその責任を負いません。<br><br>当サイトの保守、火災・停電その他の自然災害、ウイルスや第三者の妨害行為等による不可抗力によって当サイトによるサービスが停止したことに起因して利用者に生じた損害について、日本郵政株式会社は責任を負いません。<br><br>当サイトからリンクされているサイト（以下、「リンク先サイト」といいます）について、その掲載情報の正確性、合法性等を日本郵政株式会社が保証するものではありません。万一、リンク先サイトの利用につき問題が生じた場合、その責任はリンク先サイトが負っていますので利用者ご自身の責任で対処してください。<br><br>利用者によるサービスの利用、サービスへの接続、利用者の本規約違反もしくは利用者による第三者の権利侵害に起因または関連して生じた全ての苦情や請求については、利用者自身の費用と責任で解決していただくものとし、日本郵政株式会社は一切責任を負いません。また、当該苦情や請求への対応に関連して日本郵政株式会社に費用が発生（賠償金の支払いを含む）した場合には、利用者は当該費用を負担するものといたします。</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-04">
          <h2 class="heading05">4. 禁止事項</h2>
        </a>
        <ul id="syncer-acdn-04">
          <li class="acdn-content"><p>当サイトのご利用に際し、次の行為をしてはならないものとします。<br><br>・第三者もしくは日本郵政株式会社の財産もしくはプライバシー等を侵害する行為、または侵害する恐れのある行為。<br>・第三者もしくは日本郵政株式会社に、不利益もしくは損害を与える行為、またはその恐れのある行為。<br>・公序良俗に反する行為、またはその恐れのある行為。<br>・犯罪行為もしくは犯罪行為に結びつく行為、またはその恐れのある行為。<br>・他人の電子メールアドレスを登録する等、虚偽の申告、届出を行なう行為。<br>・営業活動もしくは営利を目的とする行為、またはその準備を目的とする行為。<br>・第三者もしくは日本郵政株式会社の名誉もしくは信用を毀損する行為。<br>・コンピュータウイルス等有害なプログラムを使用もしくは提供する行為、またはその恐れのある行為。<br>・法律、法令もしくは条例に違反する行為、またはその恐れのある行為。<br>・その他、日本郵政株式会社が不適切と判断する行為。</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-05">
          <h2 class="heading05">5. 個人情報取り扱いについて</h2>
        </a>
        <ul id="syncer-acdn-05">
          <li class="acdn-content"><p>サービスのご利用に際して利用者から取得した氏名、メールアドレス等の個人情報は、別途定める「プライバシーポリシー」に則り取り扱います。<br><br>日本郵政株式会社では、どのようなサービスが利用者に好まれているかを判断するために、アクセスログの集計を行なっております。アクセスログは、アクセスされた方のドメイン名やIPアドレス、使用しているブラウザの種類、アクセス日時などが含まれますが、個人を識別できる情報を含むものではありません。アクセスログはあくまでも統計的データとして用いるものであり、利用者の個人情報と結びつけることはございません。<br><br>当サイトでは、利用者の利便性の確保のため、登録サービス等の一部のサービスに関しましては、クッキー（Cookie、サーバ側で利用者を識別するためにサーバから利用者のブラウザに送信され、利用者のコンピュータに蓄積される情報）を利用しています。<br><br>当サイトでは、個人情報を取り扱うサービスにつきましては、利用者の安全性の確保のためSSL（Secure Socket Layer、暗号通信技術の一種）を利用しております。</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-06">
          <h2 class="heading05">6. セキュリティについて</h2>
        </a>
        <ul id="syncer-acdn-06">
          <li class="acdn-content"><p>当サイトでは、利用者情報への不正アクセス、紛失、破壊、改ざん、漏えいなどのトラブルを防止するために、セキュリティを高めるための取り組みを継続的に実施していますが、インターネット通信の性質上、サイト利用時には情報漏えいの危険性があることをご了承ください。</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-07">
          <h2 class="heading05">7. リンクについて</h2>
        </a>
        <ul id="syncer-acdn-07">
          <li class="acdn-content"><p>当サイトへのリンクは、原則として自由です。ただし、以下の場合はリンクをお断りします。<br><br>・公序良俗に反するサイト等、日本郵政株式会社の信用・品位を損なうサイトからのリンク。<br>・法律や法令等に違反または違反するおそれがある内容を含むものと認められるサイトからのリンク。<br>・フレームリンク等の日本郵政株式会社Webサイトの明確性が損なわれる形のリンク。<br>・日本郵政株式会社と何らかの提携または協力関係にあるものと誤認を生じさせ、または日本郵政株式会社がリンク元のサイトを認知もしくは支持しているとの誤認を生じさせるリンク。<br>・その他日本郵政株式会社が不適切と判断するリンク。<br><br>当サイトでは、原則として相互リンクは行なっておりませんので、ご了承ください。<br><br>当サイトへリンクされる場合は、基本的にはトップページ（http://www.japanpost.jp/）に設定してください。</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-08">
          <h2 class="heading05">8. 推奨環境について</h2>
        </a>
        <ul id="syncer-acdn-08">
          <li class="acdn-content"><p>スマートフォン / タブレット<br>iOS 7<br>iOS 8<br>iOS 9<br>iOS 10　 標準ブラウザ<br>Android OS 4.4(※4)<br>Android OS 5.0<br>Android OS 6.0 標準ブラウザ<br><br>※4 Android OS 4.x端末ではCSSスプライトでの画像表示が崩れる場合があります</p></li>
        </ul>
    </li>
    <li>
        <a class="sitepolicy syncer-acdn" data-target="syncer-acdn-09">
          <h2 class="heading05">9. その他</h2>
        </a>
        <ul id="syncer-acdn-09">
          <li class="acdn-content"><p>当サイト上に表示され、あるいは取得し得る全てのコンテンツ、当サイトの一部のコンテンツ等を利用するにあたり、利用者は本規約以外に更に他の規約に同意する必要がある場合があります。日本郵政株式会社が管理するWebサイトの中で、本規約とは別途個別規約を設けてあるWebサイトについては、個別規約が優先します。<br><br>本規約は、日本法に従って解釈・適用されるものとし、利用者は、日本国の裁判所の専属的人的管轄権に服することを同意するものとします。<br><br>日本郵政株式会社と利用者の間で、当サイト、サービス、または本規約に関して紛争が生じた場合には、相互が満足できる解決を図るため誠実に対応することとします。また、日本郵政株式会社は利用者とその他の者との間の紛争に関わる義務はないものとします。なお、上記対応により解決がなされず、司法的判断を求める場合には、日本国東京地方裁判所を第一審の専属管轄裁判所とし、専属的な管轄権を有するものとします。かかる紛争に関する法的手続きは、その原因発生後遅くとも1年以内に提起されなければなりません。</p></li>
        </ul>
    </li>
  </ul>